<div class="test-welcome">
    <div class="test-welcome-title">2 тур конкурса ВШО 2017</div>

    <div class="test-welcome-text active" style="max-height: 1000px;">
        <center>
            <p>
                В течение 60 минут вам предстоит решить 5 задач на базовые медицинские знания. По истечении времени,
                ответы будут автоматически отправлены на проверку. Обратите внимание, вам дается всего ОДНА попытка
                длиной в 60 минут.
            </p>
            <p>
                В случае, если какие-то форс-мажорные обстоятельства помещали вам отправить задачи вовремя, просим вас
                написать об этом администраторам сообщества <a target="_blank" href="https://vk.com/hso2017">https://vk.com/hso2017</a>.

            </p>
            <p>
                Успехов, и да пребудет с вами сила!
            </p>
            <hr/>

            <p>Подобно о 2 туре</p>
            <p style="text-align: left;">
                Второй тур конкурса ВШО состоит из решения клинических задач за ограниченное время. Каждому участнику
                дается одна попытка прохождения задания. Перед тем как приступить к решению задач, пожалуйста,
                внимательно ознакомьтесь с ПАМЯТКОЙ для участия в конкурсе.
            </p>
            <p style="text-align: left;">1. Второй тур конкурса – это решение 5 клинических задач в online-режиме.
                В каждой задаче описана реальная клиническая ситуация, после которой Вам предлагается ответить всего на
                два вопроса:
                дифференциальный диагноз
                лечебная и диагностическая тактика.
            </p>
            <p style="text-align: left;">
                2. В графе для ответа «Дифференциальный диагноз» должно быть указано не менее четырех возможных
                диагнозов или состояний в порядке убывания: от наиболее вероятного в данной клинической ситуации к менее
                вероятному. Пояснять свой ответ не обязательно. Если всё же для Вашего ответа необходимо пояснение, то
                старайтесь аргументировать выбор диагнозов четко, без лишних подробностей, в пределах 1-2 строчек.
            </p>
            <p style="text-align: left;">
                3. В графе для ответа «Ваша тактика» нужно указать, какие, на ваш взгляд, лечебные и диагностические
                мероприятия должны быть оказаны данному больному и в каком порядке. Представьте, что Вы по-настоящему
                оказались в такой клинической ситуации и больной из задачи находится прямо перед Вами. Что Вы будете
                делать и в каком порядке? Какой диагноз будете исключать в первую очередь и каким образом? Будете ли
                лечить больного ex-juvantibus? Напишите нам об этом.
                Не следует перечислять общими словами все диагностические процедуры, которые могут подтвердить диагноз.
                Например, «необходимо проведение УЗИ МРТ, КТ брюшной полости, ФГС и колоноскопии». Напишите чётко, какие
                обследования и в какой последовательности необходимо выполнить больному. Также нет необходимости в
                подробном указании доз лечебных препаратов. Старайтесь в своем ответе использовать меньше общих слов -
                больше лечебно-диагностических алгоритмов.
            </p>

            <p style="text-align: left;">
                4. На решение 5 клинических задач отводится 60 минут. Форму с ответами необходимо отправить в пределах
                этого времени. В случае невыполнения задания в пределах одного часа форма будет отправлена
                автоматически, независимо от того, на каком этапе решения Вы остановились.
            </p>
            <p style="text-align: left;">
                5. В случае неожиданных технических трудностей, сбоя программы, а также других внешних факторов,
                помешавших участнику второго тура закончить задание, необходимо связаться с нами по адресу: <a
                        href="mailto:hso@nenaprasno.ru">hso@nenaprasno.ru</a>
            </p>
            <p style="text-align: left;">
                6. Помните, что у Вас есть всего одна попытка ответа на задачи второго тура. Тщательно выберете время и
                место для комфортного решения заданий. Также позаботьтесь о том, чтобы не было проблем с
                интернет-связью.
            </p>
            <p style="font-size: 18px;">Второй тур закрыт, по вопросам обращайтесь в нашу группу <a target="_blank"
                                                                                                    href="https://vk.com/hso2017">https://vk.com/hso2017</a>
            </p>

            <div class="test-welcome-button">
                <a href="/test/?begin">Начать тест</a>
            </div>
        </center>
    </div>
</div>