<p style="margin-right: 100px; margin-left: 100px;">
Высшая школа онкологии - это грантовый проект Фонда профилактики рака “Не напрасно”, который реализуется совместно с <a href="http://www.niioncologii.ru" target="_blank">НМИЦ Онкологии им. Н.Н. Петрова</a>  в Санкт-Петербурге. Проект был создан в 2015 году как альтернативный формат поступления в ординатуру одного из лучших онкологических институтов России. Со временем ВШО превратилась в полноценный образовательный проект, который гарантирует грант на оплату обучения в ординатуре по онкологии, ежемесячную стипендию и дополнительную образовательную программу с уникальным набором преподавателей и дисциплин.<br><br>

Грант можно получить, если вы выбрали одну из следующих специальностей:

<ul style="margin-right: 100px; margin-left: 100px;">
<li>онколог</li>
<li>детский онколог</li>
<li>радиолог</li>
<li>патоморфолог</li>

</ul>
</p>
<p style="margin-right: 100px; margin-left: 100px;">
	Программа ВШО - это тщательно подобранный и регулярно расширяемый пакет курсов по дисциплинам и направлениям, которые пока не присутствуют в программах стандартных онкологических ординатур. Все врачи, которых Фонд профилактики рака готовит в рамках программы - специалисты, обученные по международным стандартам, активные и способные создавать точки роста для современной работы онкослужб и медицинских центров, настоящие лидеры для онкологии России. 
</p>
<p style="margin-right: 100px; margin-left: 100px;">
	Все подробности о конкурсе, проекте и его участниках вы можете узнать 
<a href="https://vk.com/club142233093" target="_blank">в официальном сообществе проекта в vk.com</a>
</p>
<div class="slider-buttons">
 <a style="margin-right: 100px; margin-left: 100px;" href="http://hso.nenaprasno.ru/residents" class="button button-blue button-round">портфолио резидентов ВШО</a>
</div>
<br>