<p style="margin-right: 100px; margin-left: 100px;">Высшая школа онкологии &mdash; это совместный проект Фонда профилактики рака и <a href="http://www.niioncologii.ru" target="_blank">НИИ Онкологии им. Н.Н. Петрова</a>, ординатура по онкологии, которая готовит молодых врачей с новым типом мышления по международным стандартам, способных привнести в отечественную медицину современное представление о профилактике, диагностике и лечении рака.</p>

<p style="margin-right: 100px; margin-left: 100px;">В дополнение к стандартной программе клинической ординатуры, ВШО включает в себя дополнительные курсы по критическому анализу научной литературы,  принятию рациональных клинических решений, основам научной работы в онкологии, общению с пациентами, английскому языку и медицинской статистике.</p>

<p style="margin-right: 100px; margin-left: 100px;"><a href="https://vk.com/club142233093" target="_blank">Группа школы Вконтакте</a></p>
<div class="slider-buttons">
	<a  style="margin-right: 100px; margin-left: 100px;" href="http://hso.nenaprasno.ru/residents" class="button button-blue button-round">портфолио резидентов ВШО</a>
</div>