<ul style="text-align: left; margin: 0px 110px;">
	<li>Я понимаю что участниками конкурса могут быть только студенты-медики 6 курса обучения, врачи-интерны или окончившие интернатуру врачи. </li>
	<li>Я передаю все права на внесение изменений, копирование, тиражирование, публикацию написанных мною в ходе данного конкурса текстов Фонду профилактики рака. </li>
	<li>Я сознаю, что в случае предоставления мною недостоверных данных я могу быть снят с конкурса на любом из его этапов. </li>
	<li>Я готов (а) предоставить все документы подтверждающие достоверность указанных мною данных по требованию конкурсной комиссии.</li>
<li>Оценки необходимо вносить по 5-ти балльной российской системе. <a href="http://www.college-edu.ru/abitur/programs/%D0%A2%D0%B0%D0%B1%D0%BB%D0%B8%D1%86%D0%B0%20%D0%BF%D0%B5%D1%80%D0%B5%D0%B2%D0%BE%D0%B4%D0%B0%2010.pdf" target="_blank"> Инструкция по переводу оценок</a></li>

</ul>