<div class="competition-conditions-notification">
    <p>
        Высшая школа онкологии не является самостоятельной ординатурой по онкологии. Все участники проекта получают
        сертификат НМИЦ Онкологии им. Н.Н. Петрова, либо другого учреждения, которое осуществляет подготовку ординаторов
        и имеет государственную образовательную лицензию.
    </p>

    <p>
        Все победители конкурса получают грант на оплату обучения в ординатуре по онкологии там, куда они смогут
        поступить по итогам самостоятельной работы и количеству баллов после окончания вуза и аккредитации.
    </p>

    <p>
        Все курсы дополнительной программы обучения имеют обязательный характер. Занятия организованы в свободное от
        работы в ординатуре время. Фонд оставляет за собой право исключить победителей программы при несоответствии
        требованиям, предъявляемым к резидентам ВШО, либо по другим причинам, указанным в договоре об участии в
        грантовой программе.
    </p>
</div>

<div class="competition-conditions-title">
    Условия конкурса
</div>

<div class="competition-conditions-list">
    <div class="competition-conditions-list-item">
        <div class="competition-conditions-list-item-icon">
            1 <br>
            <small>тур</small>
        </div>
        <div class="competition-conditions-list-item-title">
            Подача заявки и заполнение анкеты
        </div>

        <ul class="ul-box">
            <li>
                Участникам следует подать заявку на участие в Конкурсе на этой странице
            </li>
            <li>
                Все предоставленные данные должны быть достоверными и должны подтверждаться соответствующими
                документами. В противном случае участник отстраняется от участия в конкурсе
            </li>
        </ul>

        <div class="competition-conditions-list-item-note">

            <p>
                <strong>Внимание!</strong> <br>
                Документальная проверка достоверности предоставленных данных осуществляется на любом этапе!
            </p>

            <ul class="ul-box">
                <li>
                    Приём заявок заканчивается 16 апреля 2017
                </li>
                <li>
                    После анализа анкет отбираются участники второго тура
                </li>
            </ul>
        </div>
    </div>

    <div class="competition-conditions-list-item">
        <div class="competition-conditions-list-item-icon">
            2 <br>
            <small>тур</small>
        </div>
        <div class="competition-conditions-list-item-title">
            Решение клинических задач
        </div>

        <ul class="ul-box">
            <li>
                Участникам, прошедшим во второй тур, предлагается пройти ограниченное по времени тестирование (1 час) на
                базовые медицинские знания, состоящие из 5 клинических задач с открытым ответом.
            </li>
            <li>
                Для этого не позднее 17 апреля 2017 года участнику на почту высылается ссылка и индивидуальный пароль
                для авторизации в системе и прохождения теста.
            </li>
            <li>
                Дается 1 попытка.
            </li>
            <li>
                Тестирование необходимо пройти не позднее 24 апреля 2017 года.
            </li>
            <li>
                Ответы проверяются конкурсной комиссией в составе сотрудников Фонда профилактики рака, НИИ Онкологии им.
                Н.Н. Петрова и резидентов ВШО.
            </li>
            <li>
                15 участников, набравших наибольшее количество баллов по итогам двух туров, проходят в третий тур
                конкурса.
            </li>
        </ul>
    </div>

    <div class="competition-conditions-list-item">
        <div class="competition-conditions-list-item-icon">
            3 <br>
            <small>тур</small>
        </div>
        <div class="competition-conditions-list-item-title">
            Очное собеседование в НИИ Онкологии им Н.Н. Петрова
        </div>

        <p>
            Собеседование в НИИ Онкологии им. Н.Н. Петрова комиссией, в состав которой входят представители НИИ
            Онкологии им. Н.Н.Петрова, Фонда профилактики рака и ООО “PPF Страхование жизни”.
        </p>
        <p>
            Критерии оценки:
        </p>

        <ul class="ul-box">
            <li>
                Субъективная оценка умения держать речь, вести беседу;
            </li>
            <li>
                Выполнение в режиме беседы заданий на этичность (предоставление ситуационных задач по медицинской этике
                и деонтологии);
            </li>
            <li>
                Оценка силы и характера мотивации к работе онкологом;

            </li>
            <li>
                Выступление перед пациентами с речью «Почему я хочу стать онкологом?» и пациентская оценка;
            </li>
            <li>
                Экзамен и тестирование по онкологии
            </li>
        </ul>
    </div>

    <div class="competition-conditions-list-item competition-conditions-list-item-last">
        <div class="competition-conditions-list-item-icon">
            <img src="/images/icons/icon-award.png" alt="">
        </div>
        <div class="competition-conditions-list-item-title">
            По итогам третьего тура будут выбраны 9 победителей
        </div>

        <p>
            Победители получат возможность бесплатно обучаться в ординатуре
            НИИ Онкологии им. Н.Н. Петрова и станут резидентами "Высшей школы онкологии" Фонда профилактики рака.
        </p>

        <!--<div class="competition-conditions-list-buttons">
            <a href="/registration/" class="button button-orange button-round">Регистрация окончена</a>
        </div>
-->
    </div>
</div>